[Translator]
Name=Birger Skytte e-mail: bs-rekl@live.dk

[frmMain]
mnuFindTarget.Caption=Vælg &område...
mnuPrimaryMonitor.Caption=&Primær skærm
mnuSecondaryMonitor.Caption=&Sekundær skærm
mnuRecordScreen.Caption=&Fuld skærm
mnuISOMPEG1standard.Caption=ISO MPEG-1 standard ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 standard ( .AVI )
mnuISOMPEG4standard.Caption=ISO MPEG-4 standard ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 part 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 standard ( .MP4 )
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 transport stream ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=Eksterne codec... ( .AVI )
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=Tilstand
ActionManager.Categorys.&Tools=Værktøj
ActionManager.Categorys.&Help=Hjælp
mnuSettings.Caption=&Indstillinger...
mnuAbout.Caption=&Om...
mnuHelp.Caption=&Hjælp...
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
mnuFreeLosslessAudioCodecflac.Caption=FLAC (Free Lossless Audio Codec) ( .FLAC )
mnuAACAudioCodec.Caption=AAC (Advanced Audio Coding) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=Optager skærm og lyd
mnuRecordingOnlyAudio.Caption=Optager kun lyd
mnuRecordingTheGame.Caption=Recording Game
mnuGIFAnimation.Caption=GIF animation ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14) Container
mnuMKVContainerFormat.Caption=MKV (Matroska) Container
mnuM4VContainerFormat.Caption=M4V (iPod MP4) Container
mnuMOVContainerFormat.Caption=MOV (QuickTime) Container
mnuWMVContainerFormat.Caption=WMV (Windows Media Video) Container
mnuFLVContainerFormat.Caption=FLV (Flash Video) Container
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved) Container
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport strøm) Container
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS) Container
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=Hardware koder indstillinger...
mnuAudioCodecsSettings.Caption=Lyd codec indstillinger...
mnuCustomSize.Caption=&Tilpasset størrelse...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=&Registrer...
mnuBuy.Caption=&Køb...
ActionManager.Categorys.&Register=&Registrer
mnuAddRecordingArea.Caption=Tilføj optage område...
mnuEditRecordingAreaList.Caption=Rediger optage område liste...
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=&Exit app
mnuAutoSelectCodec.Caption=Auto Select
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=Information
btnVideoConfiguration.Caption=Setting(&S)
lblFPS.Caption=FPS : 
gbxVideo.Caption=Video
chkAudio.Caption=Lydenheds indstillinger
lblAudioDrive.Caption=Enhed :
lblChannel.Caption=Kanal : 
lblSampleRate.Caption=Samplehastighed: 
lblQuality.Caption=Quality:
chkRecordCursor.Caption=V&is Markør
chkBalanceReposition.Caption=Når du flytter optage området, vil det primære vindue blive flyttet.
gbxHotkeySettings.Caption=Genvejs indstillinger
chkRecordHotkey.Caption=Optag: 
chkPauseHotkey.Caption=Pause: 
chkCaptureHotkey.Caption=Indfang:
chkFindTargetHotkey.Caption=Område:
lbledtOutputPath.Caption=Udgangssti:
btnOK.Caption=&OK
btnCancel.Caption=&Annuller
Caption=Indstillinger
lblMin.Caption=Minut
lblSecond.Caption=Sekund
lblAfterCompletion.Caption=efter afslutning
gbxRservationRecord.Caption=Begrænsning af optage tid
chkRecordingTimeLimite.Caption=&Aktiver
gbxLanguage.Caption=Sprog indstillinger
lblLanguage.Caption=Sprog:
lblVideoBitrate.Caption=Bitrate : 
lblAudioBitrate.Caption=Bitrate : 
gbxVideoEncoding.Caption=Video
gbxAudioEncoding.Caption=Lyd
btnRestoreDefaultSettings.Caption=&Gendan standard indstillinger
lblCaptureFormat.Caption=Billed format:
lblUsingMultiCore.Caption=Anvende multi-core: 
gbxMouseEffect.Caption=Muse effekter
chkEnabledMouseEffect.Caption=Aktiverede effekter
lblMouseEffectColor.Caption=Farve
lblMouseEffectSize.Caption=Størrelse
gbxTimeLimitSettings.Caption=Indstillinger
rbTimeLimitDoNothing.Caption=Gør intet
rbTimeLimitStartNewRecording.Caption=Start ny optagelse
rbTimeLimitExitProgram.Caption=Afslut program
rbTimeLimitShutdown.Caption=Sluk din computer
gbxWatermarkSettings.Caption=Vandmærker
chkUseWatermark.Caption=&Anvende vandmærke
lbledtWatermakrImagePath.Caption=Billed sti: 
lblOpacity.Caption=Gennemsigtighed: 
gbxWatermarkImagePosition.Caption=Position
lblVideoQuality.Caption=Kvalitet: 
lblEncoderThreadCount.Caption=Antal tråde i kodning: 
chkShowFPSOverlay.Caption=Vis FPS lag
gbxGameRecording.Caption=Spil optagelse
lblColorConversionQuality.Caption=Konverteringskvalitet af farve : 
pmnuPrefixDateTime.Caption=Præfiks + dato + tid
pmnuProgramNameDateTime.Caption=Programnavn + dato + tid
pmnuUserIDDateTime.Caption=BrugerID + dato + tid
pmnuDisplayUserNameDateTime.Caption=Vis brugernavn + dato + tid
pmnuPrefixLocalizationDateNumber.Caption=Præfiks + lokaliserings dato + nummer(#)
pmnuProgramNameLocalizationDateNumber.Caption=Programnavn + lokaliserings dato + nummer(#)
pmnuUserIDLocalizationDateNumber1.Caption=Bruger ID + lokaliserings dato + nummer(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=Vis brugernavn + lokaliserings dato + nummer(#)
pmnuPrefixNumber1.Caption=Præfiks + nummer(#)
pmnuPrefixNumber2.Caption=Præfiks + nummer(##)
pmnuPrefixNumber3.Caption=Præfiks + nummer(###)
pmnuProgramNameNumber1.Caption=Programnavn + nummer(#)
pmnuProgramNameNumber2.Caption=Programnavn + nummer(##)
pmnuProgramNameNumber3.Caption=Programnavn + nummer(###)
pmnuNumber1.Caption=Nummer(#)
pmnuNumber2.Caption=Nummer(##)
pmnuNumber3.Caption=Nummer(###)
pmnuHelp.Caption=&Hjælp...
ledtFileName.Caption=Filnavn: 
chkHideDragCursorInRecordingArea.Caption=Skjul Markør under trækning i optage området
gbResizeVideo.Caption=Egenskaber fil
chkResizeVideo.Caption=Egenskaber for videofil
lblResolution.Caption=Opløsning:
lblResizeQuality.Caption=Kvalitet: 
lblGIFFPS.Caption=FPS: 
lblGIFQuality.Caption=Kvalitet:
gbxGIF.Caption=GIF indstillinger
chkGIFIncludeCursor.Caption=V&is Markør
chkResizeGIF.Caption=&Størrelsesændre gif
lblGIFResolution.Caption=Opløsning:
lblGIFResizeQuality.Caption=Kvalitet: 
gbResizeGIF.Caption=Video egenskaber
rbTimeLimitHibernate.Caption=Sæt computer i dvale
tsGeneral.Caption=Generelt
tsGame.Caption=Spil
tsResize.Caption=Videoegenskaber
gbxMicrophone.Caption=Lyd indstillinger
lblMicrophoneInputSource.Caption=Input kilde
gbxEncodingSettings.Caption=Indkoder
gbxGameRecordingPerformance.Caption=Optagelse spil
lblStageOfPipeline.Caption=Pipeline type:
lblDecoderResolutionCompatibility.Caption=Dekoderopløsnings kompatibilitet:
lblWatermarkLeftRightMargins.Caption=Venstre, højre margin
lblWatermarkTopBottomMargin.Caption=Top, bund margin
gbxCalcFPS.Caption=Beregn FPS
lblCalcFPSInterval.Caption=Interval:
lblCalcFPSMS.Caption=millisekund
lblCalcFPSRoundMode.Caption=Indstilling for afrunding: 
gbxFPSLimit.Caption=FPS grænse
chkFPSLimit.Caption=FPS grænse
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=Begræns FPS under optagelse
chkCaptureIncludeCursor.Caption=I&nkluder markør
chkUseCaptureImageWatermark.Caption=Føj vandmærke til det indfangne billede
lblFPSLimitMode.Caption=Tilstand:
tsMouseLeftClickEffect.Caption=Venstrekliks effekt
tstsMouseRightClickEffect.Caption=Højrekliks effekt
chkMouseLeftClickEffect.Caption=Tilføj effekt til venstreklik med musen
lblMouseLeftClickEffectStyle.Caption=Stil:
lblMouseLeftClickColor.Caption=Farve:
lblMouseLeftClickEffectSize.Caption=Størrelse:
lblMouseLeftClickLineWidth.Caption=Liniebredde:
chkMouseRightClickEffect.Caption=Tilføj effekt til højreklik med musen
lblMouseRightClickEffectStyle.Caption=Stil:
lblMouseRightClickColor.Caption=Farve:
lblMouseRightClickEffectSize.Caption=Størrelse
lblMouseRightClickLineWidth.Caption=Liniebredde:
chkMouseCursorHighlightEffect.Caption=Tilføj fremhævning af muse markør
lblMouseCursorHighlightEffectColor.Caption=Farve:
lblMouseCursorHighlightEffectSize.Caption=Størrelse:
tsMouseCursorHighlightEffect.Caption=Fremhæv effekt
tsMouseCursorSize.Caption=Markør størrelse
chkRecordingAreaAroundTheMouseCursor.Caption=Optageområde omkring muse markør under optagelse
gbxWebcamSettings.Caption=Webcam
chkWebcamOverlayToVideo.Caption=&Føj webcam billede til video
lblWebcamList.Caption=Webcam
btnWebcamPreview.Caption=&Vis...
btnWebcamSettings.Caption=&Indstillinger...
gbxWebcamPosition.Caption=Position
lblWebcamLeftRightMargins.Caption=Venstre, højre margener
lblWebcamTopBottomMarings.Caption=Top, bund margener
lblStartFilenameNumber.Caption=Startnummer ved:
chkHiddenRecordingArea.Caption=Skjul optage område
tsRecordingArea.Caption=Optage område
lblWebcamFormat.Caption=Format:
btnAllReset.Caption=&Gendan...
chkShowHideFPSHotKey.Caption=Show/Hide FPS:
chkOnOffAlwaysHideRecordingArea.Caption=Show/Hide Recording area:
gbxScreenRecording.Caption=Screen recording
lblCaptureMethod.Caption=Capture method:
chkShowRecordingAreaMiniControl.Caption=Show mini control of recording area
chkAlwaysOnTop.Caption=&Always on top
lblFrameRateMode.Caption=Frame rate mode:
gbxHiddenRecordingArea.Caption=Hidden recording area
chkAlwaysHideRecordingArea.Caption=Always hide
chkHideRecordingAreaWhenRecording.Caption=Hide when recording
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=Hide when an app is minimized or hidden
chkUseTrayIcon.Caption=Use &Trayicon
chkHideAppWhenAppMinimized.Caption=Hide app when app is minimized
chkHideAppWhenAppStarts.Caption=Hide app when app starts
btnVideoQualityCustom.Caption=Custom...

[frmAbout]
btnOK.Caption=&OK
lblDescription.Caption=oCam er en 100% fri optager til hjem og arbejde.
btnSendReport.Caption=Indsend fejl rapport...
Caption=Om
tsInformation.Caption=Information
tsLicense.Caption=Licens godkendelse
btnRegister.Caption=Register(&R)...

[frmVFWCodecs]
Caption=Eksterne codec
chkUseVFWCodec.Caption=&Brug eksterne codec
btnDownloadCodecs.Caption=Hent eksterne codec...
btnVideoConfiguration.Caption=&Indstillinger
btnInformation.Caption=&Om
btnOK.Caption=&OK
btnCancel.Caption=&Annuller
lblVFWAudioCodecs.Caption=Lyd codec

[frmRegister]
Caption=Registrering
ledtEMail.Caption=E-mail:
ledtSerialNumber.Caption=Serienummer:
btnOK.Caption=Ok(&O)
btnCancel.Caption=Annuller(&C)

[frmInternetAuth]
Caption=Vent...
lblAuthentication.Caption=Autentifikation...

[frmSaveToGIFProgress]
Caption=Gemmer..
btnCancel.Caption=&Annuller

[LanguageString]
Record=Optag
Resume=Genoptag
Pause=Pause
Encoding=Indkodning
Capture=Indfang
Area=Område
Resize=Størrelse
Open=Åbn
Options=Indstillinger
Report=Rapporter
Register=Register
Info=Information
Hotkey=Genvejsknap
Hotkeys=Genvej
Save=Gem
Codecs=Codec
Timelimit=Tidsgrænse
Stop=Stop
Confirm=Bekræft
Version=Version
Language=Sprog
Stereo=Stereo
Mono=Mono
Warning=Advarsel
Sound=Lyd
Error=Fejl
Information=Information
Confirm=Bekræft
&Yes=&Ja
&No=&Nej
&OK=&OK
&Cancel=&Annuller
&Abort=&Afbryd
&Retry=&Gentag
&Ignore=&Ignorer
Effect=Effekt
KeyframeRate=Nøgleramme værdi
ModifiedWindowsHostFile=Windows hosts fil forsøges ændret.
StopRecording=Stop skærm optagelsen.
StartRecording=Start skærm optagelsen.
CaptureScreen=Indfang skærm.
CopyToClipboard=Kopier til klippebord
PressKeyStopRecording=Tryk %s for at stoppe optagelsen.
RecordingFailed=Fejl i optagelsen.
CauseAudioSynthesis=Årsag (lyd syntese): 
Cause=Cause
NotExistDefaultOutputPath=Udgangssti eksisterer ikke. Indstil standard udgangssti.
Recording...=Recording
UpdateNewVersion=Opdater oCam til den nye version.
SelectAreaToRecord=Vælg vinduesområde til optagelse.
ResizeRecordingArea=Størrelsesændring på vinduesområde til optagelse.
Position=Position
ChangeSettings=Generelle program konfigurations indstillinger
DisplaySoftwareInformation=Vis software- og licens information.
OpenOutputPath=Åbn udgangsmappe.
BrowseForFolder=Søg efter mappe
FailedRecordRegisterHotkey=Optage genvej kan ikke registreres.
FailedPauseRegisterHotkey=Pause genvej kan ikke registreres.
FailedCaptureRegisterHotkey=Indfangs genvej kan ikke registreres.
FailedRecordAreaRegisterHotkey="Vælg område til optagelse" genvej kan ikke registreres.
PleaseChangeHotkey=Skift venligst genvejs indstillinger.
LanguageChanged=Sprog er ændret. Virker efter genstart af programmet.
DownloadCodecs=Hent codec fra internettet.
WhenUsedGoodCodecs=Anvendt i forbindelse med oCam vurderes de som værende gode codec.
GotoCodecPage=Vil du gå til codec siden?
DontShowAgain=Vis ikke igen.
RecordingStarting=Starter...
RecordingStopping=Stopper...
FailedInitWASSoundLibDLL=Kunne ikke initialisere lyd biblioteket. Undersøg om Windows lyd service kører.
JPEGQuality=JPEG kvalitet
CompressQuality=Komprimerings kvalitet
LicenseTo=Registered
InvalidSerialNumber=Invalid Serial Number
RegisterExpired=Serial number has expired.
ExpiryDate=Expiry Date
Days=Day
Enabled=Aktiveret
Disabled=Deaktiveret
Used=Ja
NotUsed=Nej
LowDiskSpace=Der er ikke plads nok på disken.
Watermark=Vandmærke
RecordSystemAudio=Optag system lyd
DoNotRecordMicrophone=Optag ikke mikrofon
DoNotRecordSystemAudio=Optag ikke system lyd
UltraHigh=Ultra høj
VeryHigh=Meget høj
High=Høj
Medium=Mellem
Low=Lav
VeryLow=Meget lav
Auto=Auto
CantNotLoadImage=Kan ikke indsætte vandmærke fra fil.
NotFoundTheTargetRecordWindow=Målvinduet er ikke fundet.
RecordingGame=Spil
VeryFast=Meget hurtig
Fast=Hurtig
Normal=Normal
Slow=Langsom
VerySlow=Meget langsom
FileName=Filnavn
ConnectionFailed=Forbindelsen til serveren lykkedes ikke.
Congratulations=Tillykke
SuccessfullyRegistered=Tillykke! Du har registreret.
InvalidSerialNumber=Forkert serienummer. Serienummeret ser ud til at være forkert.
InvalidEMailAddress=Forkert e-mail addresse. E-mail addresse ser ud til at være forkert.
RegisterExpired=Serienummeret du brugte for at aktivere dette produkt er udløbet.
InvalidResponseFromServer=Modtog forkert svar fra server.
RegisterAleady=Serienummer er allerede registreret.
Donate=Doner
MonitorNotSupportResolution=Skærmen kan ikke anvende opløsningen.
HalfSize=Halv størrelse
FitWidth=Pas til bredde
FitHeight=Pas til højde
Custom=Speciel
GIF=Anminated GIF
General=General
Game=Game
Performance=Ydeevne
Input=Input
LeftChannel=Venstre kanal
RightChannel=Højre kanal
StereoChannel=Stereo kanaler
3StagPipelineDescription=3-trins pipeline (god ydeevne)
2StagPipelineDescription=2-trins pipeline (normal)
NoPipelineDescription=ingen pipeline (langsom)
HighPerformance=Høj ydeevne
HighQuality=Høj kvalitet
BlurayDisk=Bluray disk
LowLatency=Lille forsinkelse
HighPerformanceLowLatency=Høj ydeevne og lille forsinkelse
HighQualityLowLatency=Høj kvalitet lille forsinkelse
NvidiaDefault=Nvidia standard
MaximumQuantizer=Maksimal Quantizer
MinimumQuantizer=Minimal Quantizer
ConstQuantizerParameter=Konstant Quantizer parameter
Main=Primær
Baseline=Udgangspunkt
SinglePassConstantQP=1-PASS konstant QP
SinglePassCBR=1-PASS CBR
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) Første GPU
(1)SecondGPU=(1) Anden GPU
WidthHeightMultiple16=Bredde, højde er multiplum af 16
WidthMultiple8HeightMultiple4=Bredde er multiplum af 8, Højde er multiplum af 4
WidthHeightMultiple2=Bredde, højde er multiplum af 2
Pixel=Pixel
Round=Afrund
RoundUp=Rund op
RoundDown=Rund ned
ConsumingCPUCycles=Forbruger CPU kræfter
YieldTheCPU=Afskærm CPU'en
AnimationDuration=Varighed af animering
millisecond=millisekunder
Rings=Ringe
Star=Stjerne
Star_RandomColor=Stjerne ( tilfældig farve )
Star_Rotation=Stjerne roterende
Star_Rotation_RandomColor=Stjerne roterende ( tilfældig farve )
Opacity=Gennemsigtighed
SoftEdge=Blød kant
Sec=Sekund
CursorSize=Markør størrelse
Webcam=Webcam
WebcamVideoSize=Video størrelse
SerialNumberAlreadyRegistered=Serienummeret er allerede registreret.
Close=Luk
WhenRecording=Under optagelse
Always=Altid
AutoSelect=Vælg automatisk
AreSureResetAllSettings=Er du sikker på, du vil gendanne standard indstillinger?
PleaseEnterRecordingAreaDisplayName=Indsæt venligst optage område navn.
NoCategory=Ingen kategori
RecordingAreaCategoryNameExists=Navn på kategori eksisterer allerede.
InvaildRecordingAreaCategoryName=Ugyldigt kategori navn.
PleaseEnterRecordingAreaCategoryName=Indsæt venligst kategori navn.
Youtube=Youtube
LossLess=tabsfri
HighPerformanceLossLess=Høj ydelse tabsfri
Menu=Menu
ScreenRecording=Optagelse -skærm
GameRecording=Optagelse -spil
AudioRecording=Optagelse -lyd
LetsSeeTheGameRecordingManual=Vis førstegangs brugsanvisning for optagelse af spil.
DesktopDuplicationAPI=Desktop Duplication API ( Fast )
GDIAPI=GDI API
CantNotLoadWatermarkImage=Can not load watermark image.
FrameRateMode_VFR=Variable frame rate ( fast )
FrameRateMode_CFR=Constant frame rate
SoundRecord=Record
SecretFolder=SecretFolder
Installed=Installed
InstallApp=Install App
AleadyInstall=App is already installed.
FailedRunInstaller=Failed to run the action install software.
FailedDownload=Download failed.
FailedGetSystemInfo=Failed to Get System Information.
InvalidInstallFile=The download file appears to be corrupted.

[frmHardwareEncoderSettings]
Caption=koder indstilling
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=Forudindstilling:
btnOK.Caption=&OK
btnCancel.Caption=&Annuller
lblNvidiaNvencH264Profile.Caption=Profil:
lblNvencH264Level.Caption=Niveau:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=Sats kontrol
lblNvencH264ConstQP.Caption=Konstant Quantizer parameter: 
lblNvencH264ConstQPHigh.Caption=1 ( Høj kvalitet )
lblNvenctH264ConstQPLowQuality.Caption=51 ( Lav kvalitet )
lblNvencH264AverageBitRate.Caption=Middel bitrate: 
lblNvencH264MinimumQuantizer.Caption=Minimum Quantizer: 
lblNvencH264MinimumQPHighQuality.Caption=1 ( Høj kvalitet )
lblNvencH264MinimumQPLowQuality.Caption=51 ( Lav kvalitet )
lblNvencH264MaximumQuantizer.Caption=Maksimal Quantizer:
lblNvencH264MaximumQPHighQuality.Caption=1 ( Høj kvalitet )
lblNvencH264MaximumQPLowQuality.Caption=51 ( Lav kvalitet )
lblNvencH264MaxBitrate.Caption=Maksimal bitrate: 
btnNvencH264Default.Caption=&Standard
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=Forindstilling
lblNvidiaNvencHEVCProfile.Caption=Profil
lblNvencHEVCLevel.Caption=Niveau
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=Kvalitetskontrol
lblNvencHEVCConstQP.Caption=Konstant Quantizer Parameter: 
lblNvencHEVCConstQPHigh.Caption=1 ( Høj kvalitet )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( Lav kvalitet )
btnNvencHEVCDefault.Caption=&Standard
lblNvencHEVCAverageBitRate.Caption=G bitrate: 
lblNvencHEVCMinimumQuantizer.Caption=Minimum Quantizer: 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( Høj kvalitet )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( Lav kvalitet )
lblNvencHEVCMaximumQuantizer.Caption=Maximum Quantizer: 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( Høj kvalitet )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( Lav kvalitet )
lblNvencHEVCMaxBitrate.Caption=Maksimum bitrate: 
gbxOpenH264RateControl.Caption=Rate control
lblOpenH264ConstQP.Caption=Const Quantizer Parameter: 
lblOpenH264ConstQPHigh.Caption=1 ( High Quality )
lblOpenH264ConstQPLowQuality.Caption=51 ( Low Quality )
tsIntelQSVH264.Caption=Intel® Quick Sync Video H.264
lblQSVH264ConstQPHigh.Caption=1 ( High Quality )
lblQSVH264ConstQPLowQuality.Caption=51 ( Low Quality )
gbxQSVH264RateControl.Caption=Rate control

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=Bitrate : 
lblMP3AudioBitrate.Caption=Bitrate : 
lblMP2AudioBitrate.Caption=Bitrate : 
lblWMAAudioBitrate.Caption=Bitrate : 
btnDefault.Caption=&Standard
btnOK.Caption=&OK
btnCancel.Caption=&Annuller
Caption=Lyd codec indstillinger
lblAACAudioSampleRate.Caption=Samplehastighed : 
lblMP3AudioSampleRate.Caption=Samplehastighed : 
lblMP2SampleRate.Caption=Samplehastighed : 
lblWMASampleRate.Caption=Samplehastighed : 
lblFlacAudioSampleRate.Caption=Samplehastighed : 

[frmCustomSize]
Caption=Tilpasset størrelse
btnOK.Caption=&OK
btnCancel.Caption=&Annuller
gbxCustomSize.Caption=Størrelse

[frmRecordingAreaListEditor]
btnReset.Caption=&Gendan
btnOK.Caption=&OK
btnCancel.Caption=&Annuller
mnuAdd.Caption=&Tilføj...
mnuEdit.Caption=&Rediger...
mnuDelete.Caption=&Slet...
mnuInsertSeparator.Caption=&Indsæt separator...
Caption=Redigering af optage område

[frmInputNewCategoryName]
Caption=Ny kategori
ledtNewCategoryName.Caption=Indsæt kategori navn:
btnOK.Caption=&OK
btnCancel.Caption=&Annuller

[frmAddRecordingArea]
Caption=Tilføj optage område
lblCategorys.Caption=Kategori:
ledtRecordingAreaDisplayName.Caption=Navn på optage område:
btnNewCategory.Caption=&Ny kategori...
btnOK.Caption=&OK
btnCancel.Caption=&Annuller

[frmAppInstaller]
lblSecretFolderTitle.Caption=SecretFolder - Hide folder
lblSecretFolderDescription.Caption=Hide, lock and password protect your private files and folders.
